// © Copyright 2011, 2015 HP Development Company, L.P.

TaskName = "下載驅動程式及軟體";

TaskTitleField = "下載驅動程式及軟體";
TaskDescriptionField = "按一下「連線」，為您的 HP 裝置下載最新驅動程式、韌體或軟體套件。";
TaskStartButtonTitle = "連線";
